<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div><br>
            <h1>Агентство по торговле недвижимостью </h1>
            <p>Лучший веб-сайт среди существующих на всей территории России</p>
            <p></p>
            <hr>
            <p>Наше агентство по торговле недвижимостью является одним из лидеров рынка благодаря высокому
                профессионализму и ответственному отношению к работе.
                Наша команда состоит из квалифицированных специалистов, готовых предоставить полный спектр услуг по
                приобретению, продаже и аренде недвижимости.</p>
            <p>Мы ценим каждого клиента, поэтому наше обслуживание всегда ориентировано на индивидуальные потребности и
                запросы.
                Наша компания гарантирует надежность и безопасность покупки или продажи недвижимости, а также
                предоставляем видение рынка недвижимости,
                чтобы помочь нашим клиентам сделать оптимальный выбор.</p>
            <p>Мы также предоставляем прозрачность и открытость во всех этапах сделки, чтобы клиенты были уверены в
                законности сделки и
                получили необходимые документы и гарантии на приобретенное ими имущество.</p>
            <p>Если Вы хотите купить, продать или снять недвижимость в любом уголке города, наша команда с радостью
                поможет вам в любое время.
                Сделайте правильный выбор и обратитесь к нам - мы готовы помочь реализовать Ваши мечты о своем доме или
                квартире.</p>
            <a href="AboutUs.jsp" class="blubtn">Связаться с нами</a>
        </div>
        <div>
            <h2>Наши услуги</h2>
            <p>Мы предлагаем недвижимость на большой выбор из самых разных точек России, в них входят такие услуги,
                как:</p>
            <ul>
                <li>Покупка недвижимости</li>
                <li>Продажа недвижимости</li>
                <li>Аренда недвижимости</li>
            </ul>
            <br>
            <div align="center">
            <h2 >Предложения месяца</h2>
            <a href="offer1.jsp"><img style ="height: 275px;" src="../img/offer1.png" alt="Offer 1"></a>
            <a href="offer2.jsp"><img style ="height: 275px;" src="../img/offer2.png" alt="Offer 2"></a>
            <a href="offer3.jsp"><img style ="height: 275px;" src="../img/offer3New.png" alt="Offer 3"></a>
            <a href="offer5.jsp"><img style ="height: 275px;" src="../img/offer4New.png" alt="Offer 4"></a>
            <a href="offer6.jsp"><img style ="height: 275px;" src="../img/offer5New.png" alt="Offer 5"></a>
        </div>
            <br><br><br>
            <h1 align="center">О нас</h1>
            <p>Агентство по торговле недвижимостью было основано в 2005 году квалифицированными риелторами, имеющими большой опыт в сфере недвижимости.
                В те годы, когда онлайн-платформы только начинали развиваться, агентство начало свою деятельность без сайта.</p>
            <p>Однако с развитием технологий и переходом в онлайн, компания понимала необходимость создания своего сайта.
                В 2010 году был создан первый сайт агентства. Он был весьма простым и содержал минимальное количество информации.</p>
            <p>В 2015 году компания решила обновить свой сайт, добавив больше функциональности и информации для клиентов.
                Были добавлены калькуляторы расчётов и определения размера кредита, справочник по недвижимости и многое другое.
                Сайт стал более интерактивным.</p>
            <p>Сегодня сайт агентства по торговле недвижимостью является полноценным онлайн-ресурсом с информацией о рынке недвижимости,
                актуальными предложениями, новостями и советами для клиентов. Он постоянно обновляется и развивается,
                чтобы обеспечить максимальное удобство и полезность для клиентов.</p>
            <p>Наш сайт Жилье 24/7 отличается высоким качеством и удобством использования,
                предоставляя посетителям уникальный опыт при поиске и покупке недвижимости.
                Сайт обеспечивает обширную информацию о доступных объектах недвижимости, предлагая разнообразные фильтры
                и функциональность для удовлетворения потребностей каждого клиента.</p>
            <p>Интуитивно понятный интерфейс и логичная навигация делают поиск недвижимости простым и эффективным процессом.
                Благодаря элегантному дизайну и хорошо структурированной информации, пользователи легко находят необходимую информацию о каждом объекте,
                включая фотографии, характеристики и цены.</p>
            <p>В целом, веб-сайт Агентства по торговле недвижимостью обеспечивает высокий уровень удовлетворения клиентов и помогает им
                принимать осознанные решения в сфере недвижимости.</p>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<footer class="text-light" style="font-size: 16px; background-color: #33302A; margin-top: 80%">
    <div class="container">
        <div class="row text-center">
            <ul style="list-style-type: none">
                <li>
                    Горячая линия:
                    <a href="tel:+74951234567" class="link-primary">+7(495)123-45-67</a>
                </li>
                <li>
                    © 2023 ООО «Жилье 24/7». Все права защищены.
                </li>
            </ul>
        </div>
    </div>
</footer>
</body>
</html>