<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7: Новости</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div class="news-container">
            <table>
                <tr>
                    <td>
                        <div class="image">
                            <img src="../img/news3.png" alt="Изображение">
                        </div>
                    </td>
                    <td>
                        <div class="content">
                            <h1 class="title">Ипотека за рубль: как устроена траншевая ипотека и кто ее может
                                получить</h1>
                            <p class="description">В прошлом году на рынке новостроек одна за другой стали появляться
                                различные вариации ипотечных программ от застройщика — по нулевой ставке, с кешбэком,
                                комбинированная, субсидированная, с отсрочкой платежа.

                                Среди них была и траншевая ипотека, которую также называют «ипотека за рубль». В чем ее
                                суть и кому она выгодна — разбираемся вместе с экспертами.</p>
                            <p class="date">Дата публикации: 25 июня 2023 г.</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="full-description">
                            <h2 class="title">Что такое траншевая ипотека</h2>
                            <p>Траншевая ипотека появилась в 2022 году как одна из мер стимулирования сильно просевшего
                                спроса на жилье. Она представляет собой кредит на покупку жилья в новостройке, при
                                котором оплата застройщику производится банком частями (траншами), чаще всего двумя,
                                рассказывает аналитик ФГ «Финам» Игорь Додонов. Первый транш обычно зачисляется сразу
                                после заключения договора долевого участия (ДДУ), второй (основной) — после ввода дома в
                                эксплуатацию.</p>
                            <p>Количество и даты внесения траншей определяются кредитным договором. «Причем первый транш
                                может быть символическим и составлять, например, 100 руб. Но может доходить и до 30% от
                                суммы займа. В результате до сдачи дома заемщик платит по обслуживанию ипотеки
                                относительно небольшие деньги: при символическом первом транше платежи могут составлять
                                1 руб. в месяц», — отметил Игорь Додонов.</p>
                            <p>С внесением второго транша покупатель начинает платить деньги банку с основной суммы
                                кредита, платеж повышается до стандартных размеров. По сути, траншевая ипотека
                                предполагает, что заемщик несет основные расходы по кредиту после того, как застройщик
                                ввел строящийся дом в эксплуатацию, а до этого момента заемщик выплачивает банку
                                символические проценты, добавила младший директор по банковским рейтингам «Эксперт РА»
                                Надежда Караваева. «Таким образом, пока дом строится и у заемщика нет высоких
                                ежемесячных платежей, он может копить на ремонт в новой квартире, на будущие выплаты по
                                кредиту или снимать жилье», — отметила Караваева.</p>
                            <h3 class="title">Схема траншевой ипотеки:</h3>
                            <p>- заемщик оформляет жилищный кредит и ДДУ;</p>
                            <p>- далее он вносит первоначальный взнос;</p>
                            <p>- банк перечисляет застройщику первый транш (от 100 руб. до 20–30% от суммы кредита);</p>
                            <p>- пока дом строится, заемщик выплачивает проценты по первому траншу (например, по 1 руб.
                                в месяц). Это может продолжаться два-три года;</p>
                            <p>- после сдачи дома банк перечисляет остаток суммы застройщику, с этого момента заемщик
                                начинает платить кредит со всей суммы и сумма ежемесячного платежа резко повышается.</p>
                            <h2 class="title">Условия и отличия от других программ</h2>
                            <p>Траншевая ипотека не слишком отличается от обычной ипотеки с точки зрения требований
                                банка (к уровню дохода, кредитной истории, первому взносу) и условий выдачи (сроки,
                                ставка). При этом у нее есть свои нюансы. Как и в случае с классической ипотекой,
                                траншевая предполагает наличие первоначального взноса. «Но он в данном случае может быть
                                повышенным, что можно отнести к недостаткам такого продукта и что может ограничить спрос
                                на него», — отметила младший директор по банковским рейтингам «Эксперт РА».</p>
                            <p>При этом, в отличие от «ипотеки от застройщика», строительная компания не завышает
                                стоимость приобретаемой квартиры (по оценке Банка России, по нулевой ипотеке цена могла
                                завышаться на 20–30% от рыночных значений) в счет пониженных процентных платежей,
                                продолжила эксперт. «Однако ставка по кредиту, который заемщик выплачивает после ввода
                                дома в эксплуатацию, может оказаться выше, чем в случае традиционных ипотечных программ
                                для новостроек. Поэтому при принятии решения о таком виде кредитования необходимо
                                досконально изучать договор и просчитать все расходы и возможные риски», — предупредила
                                она.</p>
                            <p>Сам ипотечный договор не отличается от стандартного — в нем также прописываются условия,
                                первый взнос, зафиксированы процентная ставка, окончательная сумма и стоимость
                                приобретаемого жилья. Что касается права собственности на квартиру, приобретенную по
                                траншевой ипотеке, то оно оформляется также после того, как дом введен в эксплуатацию.
                                Квартира находится в залоге у банка, пока кредит не будет полностью погашен — точно так
                                же, как при других ипотечных программах.</p>
                        </div>
                    </td>
                </tr>
            </table>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<footer class="text-light" style="font-size: 16px; background-color: #33302A; margin-top: 90% ">
    <div class="container">
        <div class="row text-center">
            <ul style="list-style-type: none">
                <li>
                    Горячая линия:
                    <a href="tel:+74951234567" class="link-primary">+7(495)123-45-67</a>
                </li>
                <li>
                    © 2023 ООО «Жилье 24/7». Все права защищены.
                </li>
            </ul>
        </div>
    </div>
</footer>
</body>
</html>
