<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7: Новости</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div><br>
            <h2 align="center">Новости</h2>
            <div class="news-container">
                <div class="news-item">
                    <a href="news1.jsp">
                        <img src="../img/news1.png" alt="News 1">
                        <div class="news-content">
                            <h3>Инвестиции в недвижимость: можно ли заработать на жилье в 2023 году?</h3>
                            <p>Традиционно инвесторы на рынке жилья зарабатывали на общем росте цен или на росте цен внутри одного проекта на фоне
                                увеличения его строительной готовности. Но сегодня цены на рынке жилья смотрят вниз, а квартиры на вторичном рынке стоят
                                дешевле, чем новостройки. В ходе онлайн-конференции «Инвестиции в жилую недвижимость на падающем рынке. Когда овчинка стоит
                                выделки?» эксперты рассказали, стоит ли сейчас инвестировать в жилье и какие способы заработка на недвижимости безопасны в
                                сегодняшних реалиях.</p>
                        </div>
                    </a>
                </div>
                <div class="news-item">
                    <a href="news2.jsp">
                        <img src="../img/news2.png" alt="News 2">
                        <div class="news-content">
                            <h3>7 признаков жилья бизнес-класса, которые перекочевали в доступное. И 10, которые еще не скоро перекочуют</h3>
                            <p>Любая новая технология стоит дорого, пока не становится массовой. Строительная отрасль — не исключение, каждое ноу-хау сначала
                                становится уникальным торговым предложением застройщика, часто в бизнес-классе, и только потом — общепринятым стандартом.
                                Когда-то это произошло с разводкой горячей и холодной воды, которую повсеместно стали делать в полу, с безбарьерной средой,
                                ставшей нормой, и проектами благоустройства дворов, из которых, например, исчез песок. А что сейчас?</p>
                        </div>
                    </a>
                </div>
                <div class="news-item">
                    <a href="news3.jsp">
                        <img src="../img/news3.png" alt="News 3">
                        <div class="news-content">
                            <h3>Ипотека за рубль: как устроена траншевая ипотека и кто ее может получить</h3>
                            <p>В прошлом году на рынке новостроек одна за другой стали появляться различные вариации ипотечных программ от застройщика —
                                по нулевой ставке, с кешбэком, комбинированная, субсидированная, с отсрочкой платежа.
                                Среди них была и траншевая ипотека, которую также называют «ипотека за рубль». В чем ее суть и кому она выгодна
                                — разбираемся вместе с экспертами.</p>
                        </div>
                    </a>
                </div>
                <div class="news-item">
                    <a href="news4.jsp">
                        <img src="../img/news4.png" alt="News 4">
                        <div class="news-content">
                            <h3>Береженого бережет – как правильно застраховать жилье</h3>
                            <p>Отечественный бизнес оперативно отреагировал на актуальную угрозу – атаки беспилотных летательных аппаратов на жилые дома.
                                Крупные российские страховые компании ввели новую услугу – возмещение убытков от падения дронов.
                                Впрочем, на развитие рынка страхования в большей мере влияют другие причины, прежде всего, участившиеся пожары.
                                Эксперты компании «Метриум» рассказывают, как правильно застраховать свое жилье.</p>
                        </div>
                    </a>
                </div>
                <div class="news-item">
                    <a href="news5.jsp">
                        <img src="../img/news5.png" alt="News 5">
                        <div class="news-content">
                            <h3>5 причин обратиться к риэлтору при покупке квартиры</h3>
                            <p>Покупка квартиры – не только поиск подходящего варианта и регистрация документов: это большой и ответственный путь,
                                от качества прохождения которого зависит, насколько комфортной и счастливой будет жизнь в новой квартире.
                                Нужен ли для покупки жилья риэлтор в СПб? Этот вопрос вызывает немало дискуссий, и мы готовы не только на него ответить,
                                но и обстоятельно объяснить, чем вам поможет агент недвижимости.</p>
                        </div>
                    </a>
                </div>
                <div class="news-item">
                    <a href="news6.jsp">
                        <img src="../img/news6.png" alt="News 6">
                        <div class="news-content">
                            <h3>Как инвестировать в недвижимость на бирже и как вложиться в закрытый паевой фонд</h3>
                            <p>Инвестиции в недвижимость — один из самых консервативных вариантов инвестирования,
                                которые только можно себе представить. Он очень многообразный: можно инвестировать в коммерческую недвижимость,
                                сдавать квартиру в аренду на длительный срок, а можно, имея несколько квартир, сдавать их посуточно.
                                Хотя это будет уже скорее работа, чем пассивный вариант инвестиций.</p>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<%@ include file="footer.jsp" %>
</body>
</html>

