<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7: Новости</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div class="news-container">
            <table>
                <tr>
                    <td>
                        <div class="image">
                            <img src="../img/news4.png" alt="Изображение">
                        </div>
                    </td>
                    <td>
                        <div class="content">
                            <h1 class="title">Береженого бережет – как правильно застраховать жилье</h1>
                            <p class="description">Отечественный бизнес оперативно отреагировал на актуальную угрозу –
                                атаки беспилотных летательных аппаратов на жилые дома. Крупные российские страховые
                                компании ввели новую услугу – возмещение убытков от падения дронов. Впрочем, на развитие
                                рынка страхования в большей мере влияют другие причины, прежде всего, участившиеся
                                пожары. Эксперты компании «Метриум» рассказывают, как правильно застраховать свое
                                жилье.</p>
                            <p class="date">Дата публикации: 23 июня 2023 г.</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="full-description">
                            <h2 class="title">Что в квартире можно застраховать</h2>
                            <p>Страхование квартиры может распространяться как на жилье целиком, так и на ремонт,
                                меблировку, отдельные предметы интерьера, ценные вещи. Чаще всего компании предлагают
                                материально обезопасить конструктивные элементы (стены, перегородки, пол, потолок),
                                инженерное оборудование (трубы, проводку и иные коммуникации), ремонт, движимое
                                имущество. Кроме того, вы можете заключить договор титульного страхования. Он защищает
                                право собственности, если окажется, что при покупке квартиры вы столкнулись с
                                аферистами.</p>
                            <h2 class="title">От чего можно застраховать жилье</h2>
                            <p>Жилье в нашей стране чаще всего страдает от пожаров, стихийных бедствий, коммунальных
                                аварий и ограблений. Поэтому зачастую собственники страхуют квартиры от данных рисков.
                                Также популярны опции по денежному покрытию взрывов газа, техногенных происшествий,
                                действий животных, а теперь – и от дронов. Можно застраховать даже свою гражданскую
                                ответственность, что поможет компенсировать ущерб, если по вашей вине пострадала чужая
                                квартира, например, вы затопили соседей. Стоит учитывать, что компании стараются
                                трактовать характер рисков в свою пользу. Например, если дом будет поврежден лесным
                                пожаром, для получения компенсации нужно наличие сразу двух активированных опций:
                                «Пожар» и «Стихийные бедствия». Заранее продумывайте подобные нюансы.</p>
                            <h2 class="title">Как оформить страховку</h2>
                            <p>Сначала нужно найти надежную компанию. Проверьте наличие у организации лицензии
                                Центробанка, посмотрите отзывы клиентов. Затем узнайте, предоставляет ли она страхование
                                от всех интересующих вас рисков. Помните, что главная цель страховой компании –
                                получение прибыли, а не спасение клиентов от разорения. Поэтому, чтобы взаимодействие с
                                организацией не принесло вам лишь разочарование, перед подписанием договора ознакомьтесь
                                со всеми условиями. Главным образом, обратите внимание на то, что именно компания
                                называет страховым случаем и когда она вправе отказать в выплате.</p>
                            <p>Затем вам предстоит оценить, на какую сумму застраховать жилье. Ее размер не может быть
                                определен субъективно, без привязки к рыночной или кадастровой стоимости. По закону
                                сумма не может превышать стоимость недвижимого имущества. Завышать показатель невыгодно
                                еще и потому, что от него зависит, сколько придется платить за страховку.</p>
                            <p>Особенно выгодным считается страхование с использованием франшизы. Вы устанавливаете
                                сумму, которую готовы вложить в восстановление жилья самостоятельно. За счет этого
                                снижается плата за страховку.</p>
                            <p>Для подписания страхового договора, как правило, необходимы только паспорт и
                                правоустанавливающие документы. Однако некоторые компании требуют также выписку из ЕГРН.
                                Уточните заранее, предъявляется ли подобное условие в выбранной вами организации, ведь
                                на подготовку этого документа уйдет до трех рабочих дней.</p>
                            <h2 class="title">Что сделать для получения выплаты</h2>
                            <p>Если наступил страховой случай, незамедлительно оповестите об этом компанию. Обычно в
                                договорах указан срок, в течение которого это можно сделать. Опоздавшие нередко лишаются
                                права на компенсацию. Можно еще на стадии оформления попробовать включить в документ
                                пункт о форс-мажоре (например, вы после пожара находились в больнице на ИВЛ), однако
                                едва ли вам пойдут навстречу.</p>
                            <p>Уведомив страховую компанию, обратитесь в инстанцию, которая зафиксирует произошедшее.
                                Это могут быть органы МВД, МЧС, управляющая компания. От них нужно подтверждение,
                                например, справка о возгорании или возбуждении уголовного дела по факту кражи со
                                взломом.</p>
                            <p>Предоставив в страховую организацию все необходимые документы, включая действующий полис,
                                квитанции об оплате взносов и подтверждение о наступившем страховом случае, ждите
                                решения. Компания направит в квартиру оценщика и по итогам осмотра примет решение о
                                выплате.</p>
                        </div>
                    </td>
                </tr>
            </table>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<footer class="text-light" style="font-size: 16px; background-color: #33302A; margin-top: 90% ">
    <div class="container">
        <div class="row text-center">
            <ul style="list-style-type: none">
                <li>
                    Горячая линия:
                    <a href="tel:+74951234567" class="link-primary">+7(495)123-45-67</a>
                </li>
                <li>
                    © 2023 ООО «Жилье 24/7». Все права защищены.
                </li>
            </ul>
        </div>
    </div>
</footer>
</body>
</html>
