<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7: Новости</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div class="news-container">
            <table>
                <tr>
                    <td>
                        <div class="image">
                            <img src="../img/news6.png" alt="Изображение">
                        </div>
                    </td>
                    <td>
                        <div class="content">
                            <h1 class="title">Как инвестировать в недвижимость на бирже и как вложиться в закрытый
                                паевой фонд</h1>
                            <p class="description">Инвестиции в недвижимость — один из самых консервативных вариантов
                                инвестирования, которые только можно себе представить. Он очень многообразный: можно
                                инвестировать в коммерческую недвижимость, сдавать квартиру в аренду на длительный срок,
                                а можно, имея несколько квартир, сдавать их посуточно. Хотя это будет уже скорее работа,
                                чем пассивный вариант инвестиций.
                                У большинства людей имеется установка: недвижимость — это отличный способ инвестиций.
                                Некоторые даже рассматривают недвижимость как единственный способ инвестирования. Но не
                                все так однозначно. Эксперт МБК Дмитрий Сахаров рассказал о плюсах и минусах инвестиций
                                в недвижимость, и как инвестировать.</p>
                            <p class="date">Дата публикации: 19 июня 2023 г.</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="full-description">
                            <h2 class="title">Отслеживаем стоимость недвижимости на бирже</h2>
                            <p>Изменение стоимости недвижимости можно отследить на бирже. Например, Московская биржа
                                рассчитывает его на основе ипотечных сделок Сбербанка. Индекс помогает понять, как
                                изменялась стоимость московской жилой недвижимости.</p>
                            <p>Значение индекса равно стоимости квадратного метра московской жилой недвижимости. ДомКлик
                                рассчитывает его по данным начиная с 2016 года. В конце 2016 года стоимость составляла
                                160 тыс. руб., а 15 июня 2023 года – 263 тыс. руб. То есть за семь лет цена квадратного
                                метра в Москве выросла на 80%. Это значит, что среднегодовой рост с учетом сложного
                                процента составлял 9% в год. Много это или мало, но это факт: московская жилая
                                недвижимость росла в среднем на 9% в год.</p>
                            <p>Что напоминает этот процент? Это примерный показатель среднегодовой инфляции.
                                Недвижимость — это товар. Свойство любого товара — дорожать в среднем со скоростью
                                инфляции. Инфляция — это рост общего уровня цен. Все в среднем растет на уровне
                                инфляции.</p>
                            <p>Кроме прироста цены у объекта недвижимости есть еще и арендный доход. Итоговая доходность
                                инвестиции в недвижимость становится больше. Это не только прирост рыночной цены, но еще
                                и текущие арендные платежи, которые вы получаете, пока владеете этой недвижимостью.</p>
                            <p>В последние годы московская недвижимость была высокодоходным классом активов. Но это не
                                значит, что так будет и дальше. Доходность в прошлом не гарантирует доходность в
                                будущем. Нельзя забывать о диверсификации — разделении инвестиций между разными классами
                                активов. Недвижимость как объект инвестиций может занимать долю в портфеле. Какая это
                                доля, каждый решает либо самостоятельно, либо с помощью консультанта.</p>
                            <h2 class="title">Инвестиции через закрытые паевые инвестиционные фонды</h2>
                            <p>Квартира может стоить 10–20 млн руб., а коммерческая недвижимость — миллиарды рублей.
                                Если инвестировать в недвижимость напрямую, то это дорого и сложно. Даже если вы
                                владелец миллиарда и можете позволить себе купить торговый центр целиком, чтобы сдавать
                                торговые площади, придется тратить слишком много времени на операционную работу: искать
                                арендаторов, заключать с ними договоры, контролировать процесс платежей, обслуживать
                                саму недвижимость. Это сложно и неудобно.</p>
                            <p>На помощь могут прийти коллективные инвестиции. Инвестировать в недвижимость можно через
                                закрытые паевые инвестиционные фонды (ЗПИФ). Управляющая компания создает фонд,
                                регистрирует в центробанке правила доверительного управления этим фондом, после чего
                                инвесторы вкладывают деньги, получая взамен ценные бумаги (паи).</p>
                            <p>Далее управляющая компания покупает на полученные средства недвижимость и управляет этой
                                недвижимостью — жилой или коммерческой. Недвижимость в фонде приносит доход от аренды, и
                                сама изменяется в оценке — дешевеет или дорожает. Арендный доход выплачивают пайщикам в
                                виде текущего дохода или оставляют в фонде и реинвестируют в новые объекты недвижимости
                                или в ценные бумаги. Этот доход регулируется правилами доверительного управления
                                конкретного фонда.</p>
                            <p>В России много ЗПИФ недвижимости. Часть можно приобрести на Мосбирже. Подробная
                                информация обо всех ЗПИФ доступна на портале Национальной ассоциации участников
                                фондового рынка (НАУФОР).</p>
                            <h2 class="title">Подводим итоги</h2>
                            <p>Инвестиции в недвижимость позволяют сохранить и приумножить средства, но требует
                                ответственного подхода. Покупка квартиры без последующей сдачи в аренду становится
                                пассивом, а не доходной инвестицией. Но существуют альтернативные варианты — например,
                                коллективные инвестиции, то есть закрытые паевые инвестиционные фонды.</p>
                            <p>Инвестирование в фонды недвижимости — не самое простое занятие. Перед тем как
                                инвестировать, разберитесь в правилах доверительного управления конкретным фондом,
                                оцените ликвидность торгов паями фонда, если они вообще есть. Некоторые фонды
                                недвижимости доступны только для квалифицированных инвесторов.</p>
                        </div>
                    </td>
                </tr>
            </table>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<footer class="text-light" style="font-size: 16px; background-color: #33302A; margin-top: 100% ">
    <div class="container">
        <div class="row text-center">
            <ul style="list-style-type: none">
                <li>
                    Горячая линия:
                    <a href="tel:+74951234567" class="link-primary">+7(495)123-45-67</a>
                </li>
                <li>
                    © 2023 ООО «Жилье 24/7». Все права защищены.
                </li>
            </ul>
        </div>
    </div>
</footer>
</body>
</html>
