<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7: Новости</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div class="news-container">
            <table>
                <tr>
                    <td>
                        <div class="image">
                            <img src="../img/news2.png" alt="Изображение">
                        </div>
                    </td>
                    <td>
                        <div class="content">
                            <h1 class="title">7 признаков жилья бизнес-класса, которые перекочевали в доступное. И 10,
                                которые еще не скоро перекочуют</h1>
                            <p class="description">Любая новая технология стоит дорого, пока не становится массовой.
                                Строительная отрасль — не исключение, каждое ноу-хау сначала становится уникальным
                                торговым предложением застройщика, часто в бизнес-классе, и только потом — общепринятым
                                стандартом. Когда-то это произошло с разводкой горячей и холодной воды, которую
                                повсеместно стали делать в полу, с безбарьерной средой, ставшей нормой, и проектами
                                благоустройства дворов, из которых, например, исчез песок. А что сейчас?</p>
                            <p class="date">Дата публикации: 27 июня 2023 г.</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="full-description">
                            <p>Увеличенная площадь квартир и престижная локация — две основные, незыблемые особенности
                                жилья бизнес-класса. К ним застройщики добавляют качественную отделку,
                                высокотехнологичную начинку и сервис. Наиболее простые в воплощении идеи со временем
                                расползаются из новостроек в центре в жилье более массового сегмента. Особо стойкие —
                                надолго остаются показателем объектов высокого уровня.</p>
                            <p>Эту публикацию мы подготовили совместно с «Брусникой», чтобы на примере жилого комплекса
                                «На Некрасова» показать, какие решения уже тиражируются в массовом сегменте новостроек,
                                а какие — еще нет.</p>
                            <h2 class="title">1. Снаружи</h2>
                            <p>Самое распространенное архитектурное решение для новостроек экономкласса — мокрый фасад,
                                штукатурка, нанесенная на утеплитель. В бизнес-классе, как правило, дома облицовывают
                                так называемым вентилируемым фасадом — панелями, которые держатся на специальных
                                креплениях. Эти панели делают из разных материалов, от металлокассет до керамогранита.
                                Самое дорогое решение — натуральный камень.</p>
                            <p>Сам штукатурный фасад тоже эволюционирует. «На Некрасова», например, кроме каменных
                                облицовочных панелей на первых этажах, применяется зарубежная фасадная технология,
                                позволяющая делать слой более тонким и ровным за счет мелкой фракции материала. Она еще
                                не получила широкое распространение на отечественном строительном рынке, но рано или
                                поздно это произойдет. Такой фасад отличается от привычного тем, что он более гладкий на
                                ощупь. А еще его можно не красить, потому что используется для нанесения армирующий слой
                                белого — в отличие от распространенного в России серого, который как раз принято
                                закрашивать.</p>
                            <h2 class="title">2. Во дворе</h2>
                            <p>Девелоперы стали уделять много внимания зонированию и благоустройству дворов. Стандартные
                                детские игровые комплексы со скрипом, но становятся историей, и во дворах новостроек все
                                чаще появляются более интересные элементы — фонтаны, зеленые лабиринты и т. д.</p>
                            <p>А вот до чего еще не скоро дойдут руки застройщиков доступного жилья, — так это до
                                полноценного озеленения. Конечно, принцип биоразнообразия, при котором дворовое
                                пространство выглядит ухоженным и нарядным вне зависимости от сезона, уже начали
                                прощупывать и просчитывать, изучать виды растений, привлекать ландшафтные бюро и
                                приглашать ландшафтных дизайнеров в штат (что раньше делали исключительно для
                                лакшери-объектов). Но о посадке полноценных деревьев в сегменте массового жилья речь
                                по-прежнему идет лишь в единицах проектов.</p>
                            <p>А еще во дворе бизнес-класса вы вряд ли встретите детскую площадку яркой расцветки с
                                пластиковой горкой. В таких проектах стараются выдержать стиль в том числе в оформлении
                                детских зон отдыха и используют в основном натуральные материалы.</p>
                            <h2 class="title">3. Внутри</h2>
                            <p>Все больше внимания застройщики уделяют холлам первых этажей в жилых домах и вообще
                                местам общего пользования (МОП). Welcome-зона уже стала стандартом для всех типов жилья.
                                Только в комплексах бизнес-класса у нее отделка побогаче. А принципы те же — диванчики,
                                высокие потолки и большие окна.</p>
                            <p>Еще не везде, но уже становятся приятными на вид почтовые ящики в подъездах. «Утопленные»
                                в стену, а не выступающие из нее. С дизайнерскими дверцами, сделанными из
                                МДФ-панелей.</p>
                            <p>Также у застройщиков стало принято защищать кабины лифтов и холлы от случайных
                                повреждений на время отделки квартир новоселами. Кто-то обшивает их фанерой (что,
                                впрочем, все равно уже хорошо), кто-то — мягким защитным материалом. А вот до чего еще
                                не скоро дойдет класс «эконом» — до индивидуальной отделки в кабинах, предпочитая
                                применять стандартные решения от производителей.</p>
                        </div>
                    </td>
                </tr>
            </table>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<footer class="text-light" style="font-size: 16px; background-color: #33302A; margin-top: 90% ">
    <div class="container">
        <div class="row text-center">
            <ul style="list-style-type: none">
                <li>
                    Горячая линия:
                    <a href="tel:+74951234567" class="link-primary">+7(495)123-45-67</a>
                </li>
                <li>
                    © 2023 ООО «Жилье 24/7». Все права защищены.
                </li>
            </ul>
        </div>
    </div>
</footer>
</body>
</html>
