<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Жилье24/7: Новости</title>
    <link rel="stylesheet" href="../css/lightStyle.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body class="body-bg">
<%@ include file="header.jsp" %>
<div class="container-text">
    <div class="page-text">
        <div class="news-container">
            <table>
                <tr>
                    <td>
                        <div class="image">
                            <img src="../img/news1.png" alt="Изображение">
                        </div>
                    </td>
                    <td>
                        <div class="content">
                            <h1 class="title">Инвестиции в недвижимость: можно ли заработать на жилье в 2023 году?</h1>
                            <p class="description">Традиционно инвесторы на рынке жилья зарабатывали на общем росте цен
                                или на росте цен внутри одного
                                проекта на фоне увеличения его строительной готовности. Но сегодня цены на рынке жилья
                                смотрят вниз, а квартиры на вторичном
                                рынке стоят дешевле, чем новостройки. В ходе онлайн-конференции «Инвестиции в жилую
                                недвижимость на падающем рынке.
                                Когда овчинка стоит выделки?» эксперты рассказали, стоит ли сейчас инвестировать в жилье
                                и какие способы заработка на недвижимости
                                безопасны в сегодняшних реалиях.</p>
                            <p class="date">Дата публикации: 29 июня 2023 г.</p>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2">
                        <div class="full-description">
                            <h2 class="title">Спекулятивных инвесторов на рынке почти не осталось</h2>
                            <p>Цены на жилье в Московском регионе остаются завышенными, и в текущей ситуации сильно
                                перегретого рынка инвестиции в
                                жилье практически потеряли смысл, заявил в ходе онлайн-конференции руководитель
                                Аналитического центра «Индикаторы рынка
                                недвижимости IRN.RU» Олег Репченко. Во всяком случае, если говорить о получении быстрой
                                спекулятивной прибыли.</p>
                            <p>«Потому что рынок смотрит вниз: стоимость жилья, как на «первичке», так и на «вторичке»,
                                потихоньку снижается. Не всегда в
                                прайсах застройщиков или в объявлениях продавцов-частников, там стоимость метра может
                                стоять на месте. Но реальная цена
                                сделки падает – за счет скидок и торга. Поэтому заработать за счет общего роста цен
                                (купить дешевле и продать дороже) сегодня
                                не получится», - отметил Олег Репченко.</p>
                            <p>Как следствие, доля инвесторов на рынке жилья Московского региона сокращается. По оценке
                                генерального директора
                                «НДВ Супермаркет Недвижимости» Наталии Кузнецовой, сегодня этот показатель не превышает
                                5-8%, хотя еще несколько лет
                                назад был на уровне 15-20%. В проектах ФСК доля тех, кто сразу при покупке рассматривает
                                приобретение именно как инвестиционное,
                                снизилась с 15-17% до 5%, подтвердила на примере своей компании директор департамента
                                аналитики и планирования продаж
                                ГК ФСК Ксения Цаплина.</p>
                            <p>«На сегодняшний день активных спекулятивных инвесторов на рынке практически не осталось.
                                Доля инвестиционных покупок не
                                превышает 10-15% от общего объема сделок, - привел свои данные директор по развитию
                                департамента городской недвижимости
                                NF Group Игорь Егоров. – За последний год показатель практически не изменился, это
                                связанно с тем, что рынок достаточно
                                стабилен в течение последнего года».</p>
                            <p>Из-за слабого прироста цен в среднем по рынку выбор проекта для инвестирования стал
                                довольно непростой аналитической задачей,
                                поэтому на рынке присутствуют только профессиональные инвесторы - люди, которые либо
                                сами обладают знаниями о рынке и
                                инсайдерской информацией, либо обращаются за профессиональной консультацией,
                                констатировала Наталия Кузнецова из «НДВ Супермаркет
                                Недвижимости»</p>
                            <h2 class="title">Покупка на котловане – не гарантия прибыли</h2>
                            <p>В целом, по словам Игоря Егорова из NF Group, на стабильном рынке без учета воздействия
                                внешних факторов
                                стоимость одного квадратного метра жилья в период строительства растет на 10-15% в год.
                                Рост до 15%, как правило,
                                закладывает в финансовой модели и ГК ФСК, подтвердила в ходе онлайн-конференции
                                представитель компании Ксения Цаплина.
                                Таким образом, без учета изменений рыночной стоимости жилья, которые сегодня трудно
                                спрогнозировать, можно заработать до 15%,
                                если вложится в покупку на котловане. Однако многое зависит от застройщика, локации
                                дома, ликвидности лота, а также времени
                                перепродажи квартиры, обратила внимание эксперт.</p>
                            <p>«Если говорить о текущем рынке, то мы переживаем так называемый «период рецессии», и
                                средневзвешенная стоимость одного квадратного метра выросла по разным показателям на
                                5-10% в течение последнего года, однако это скорее указывает на структурные изменения в
                                связи с выходом новых более дорогих проектов, чем с ростом стоимости одного квадратного
                                метра, - отметил Игорь Егоров. – Напомню, что данная рецессия наступила после 1,5 лет
                                экспоненциального роста в течение второй половины 2020 и всего 2021 года».</p>
                            <p>«Сегодня получить быструю прибыть за счет перепродажи купленной на стадии котлована
                                квартиры практически невозможно. Даже если рассмотреть покупку квартиры в новостройке
                                без использования ипотеки, за счет собственных средств. Потому что, как бы парадоксально
                                это ни выглядело, застройщики в этом случае почти не дают скидки. Цены на квартиры будут
                                завышенными, и их придется снижать до рыночных, чтобы продать квартиру на «вторичке», -
                                рассказал Олег Репченко, отвечая на вопрос читателя о том, сколько можно заработать,
                                продав готовую однушку, купленную на стадии котлована.</p>
                        </div>
                    </td>
                </tr>
            </table>
        </div>
    </div>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"
        integrity="sha384-geWF76RCwLtnZ8qwWowPQNguL3RmwHVBC9FhGdlKrxdiJJigb/j/68SIy3Te4Bkz"
        crossorigin="anonymous"></script>
<footer class="text-light" style="font-size: 16px; background-color: #33302A; margin-top: 90% ">
    <div class="container">
        <div class="row text-center">
            <ul style="list-style-type: none">
                <li>
                    Горячая линия:
                    <a href="tel:+74951234567" class="link-primary">+7(495)123-45-67</a>
                </li>
                <li>
                    © 2023 ООО «Жилье 24/7». Все права защищены.
                </li>
            </ul>
        </div>
    </div>
</footer>
</body>
</html>
